Repository: kkpan11/onionshare-ios
Catalog: Shared/*.lproj/Localizable.strings
Languages: af, ar, be, bg, bo, ca, de, el, es, fa, fr, is, nb_no, pl, sq, sv_se, tr, uk, vi

source: Please note, that this will only take effect, after you restart.
af: Let wel dat dit slegs in werking tree nadat u herbegin het.
ar: يرجى الانتباه أنه لن يسري مفعوله إلا بعد إعادة التشغيل.
be: Звярніце ўвагу, што гэта ўступіць у сілу толькі пасля перазапуску.
bg: Промените ще бъдат приложени след рестарт.
bo: ཡིད་འཇོག་བྱེད་རོགས། འདི་ཁྱེད་ཀྱིས་བསྐྱར་དུ་འགོ་འཛུགས་བྱས་ན་ད་གཟོད་ནུས་པ་ཐོན་ཐུབ།
ca: Tingueu present que això només tindrà efecte en reiniciar.
de: Bitte beachte, dass dies erst nach einem Neustart wirksam wird.
el: Λάβετε υπόψη ότι αυτό θα τεθεί σε ισχύ μόνο μετά την επανεκκίνηση.
es: Tenga en cuenta que esto solo tendrá efecto después de reiniciar.
fa: لطفاً توجه کنید، تنها پس از راه‌اندازی مجدد این موارد اعمال می‌شوند.
fr: Veuillez noter que cela ne prendra effet qu'après le redémarrage.
is: Athugaðu að þetta tekir aðeins gildi eftir endurræsingu.
nb_no: Merk: Dette vil kun skje etter at du har startet programmet på ny.
pl: Pamiętaj, że zadziała to dopiero po ponownym uruchomieniu.
sq: Ju lutemi, kin parasysh, se kjo do të ketë efekt vetëm pasi ta rinisni.
sv_se: Observera att detta bara träder i kraft efter att du har startat om.
tr: Lütfen bunun yalnızca yeniden başlattıktan sonra etkili olacağını unutmayın.
uk: Зауважте, що це набуде чинності лише після перезапуску.
vi: Xin hãy lưu ý rằng, điều này sẽ chỉ có hiệu lực, sau khi bạn khởi động lại.

source: Private Key
af: Privaat sleutel
ar: المفتاح الخاص
be: Прыватны ключ
bg: Таен ключ
bo: སྒེར་གྱི་ལྡེ་མིག
ca: Clau privada
de: Privater Schlüssel
el: Ιδιωτικό κλειδί
es: Clave Privada
fa: کلید خصوصی
fr: Clé privée
is: Einkalykill
nb_no: Privat nøkkel
pl: Klucz prywatny
sq: Kyç Privat
sv_se: Privat nyckel
tr: Kişisel anahtar
uk: Приватний ключ
vi: Khoá key riêng tư

source: QR Code
af: QR-kode
ar: الرمز المربع
be: QR-код
bg: QR код
bo: བཤེར་རིས།
ca: Codi QR
es: Código QR
fa: کد QR
fr: Code QR
is: QR-kóði
nb_no: QR-kode
pl: Kod QR
sq: Kod QR
sv_se: QR-kod
tr: QR kodu
uk: QR-код
vi: Mã Code QR

source: Ready
af: Gereed
ar: جاهز
be: Гатовы
bg: В готовност
bo: གྲ་སྒྲིག
ca: A punt
de: Fertig
el: Έτοιμο
es: Listo
fa: آماده
fr: Prêt
is: Tilbúið
nb_no: Klar
pl: Gotowe
sq: Gati
sv_se: Redo
tr: Hazır
uk: Готовий
vi: Sẵn sàng

source: Request API Access
af: Versoek API-toegang
ar: طلب الوصول إلى API
be: Запыт доступа да API
bg: Заявка за достъп до ППИ
bo: API ཨང་ཚབ་རེ་སྐུལ།
ca: Sol·licita accés a l'API
de: API-Zugriff anfragen
el: Αίτηση πρόσβασης API
es: Solicitar acceso API
fa: درخواست دسترسی API
fr: Demander l'accès à l'API
is: Biðja um aðgang að API-kerfisviðmóti
nb_no: Forespør API-tilgang
pl: Poproś o dostęp do interfejsu API
sq: Kërko Hyrje API
sv_se: Begär API-åtkomst
tr: API Erişimi İste
uk: Запит доступу до API
vi: Yêu cầu truy cập API

source: Share
af: Deel
ar: المشاركة
be: Падзяліцца
bg: Споделяне
bo: བརྒྱུད་སྐུར།
ca: Comparteix
de: Freigeben
el: Κοινοποίηση
es: Compartir
fa: اشتراک‌گذاری
fr: Partager
is: Deila
nb_no: Del
pl: Udostępnij
sq: Ndani me të tjerë
sv_se: Dela
tr: Paylaş
uk: Поділитися
vi: Chia sẻ

source: Sharing
af: Deel tans
ar: تجري المشاركة
be: Адпраўка
bg: Споделяне
bo: བརྒྱུད་སྐུར་བྱེད་བཞིན་པ།
ca: S'està compartint
de: Freigabe läuft
el: Γίνεται αποστολή
es: Compartiendo
fa: در حال اشتراک‌گذاری
fr: Échange en cours
is: Deiling
nb_no: Deling
pl: Udostępnianie
sq: Ndarje me të tjerë
sv_se: Delning
tr: Paylaşılıyor
uk: Надсилання
vi: Đang chia sẻ

source: Size
ar: الحجم
bg: Размер
de: Größe
fr: Taille
is: Stærð
sv_se: Storlek

source: Sorry, an unexpected error seems to have occurred, and your request didn't succeed.
ar: عذرا، يبدو أن خطأ غير متوقع قد حدث ولم ينجح طلبك.
bg: Възникна непредвидена грешка и заявката е неуспешна.
de: Entschuldigung, ein unerwarteter Fehler ist aufgetreten. Deine Anfrage war nicht erfolgreich.
fr: Désolé, une erreur inattendue semble s'être produite et votre demande n'a pas abouti.
is: Því miður, óvænt villa virðist hafa komið upp og beiðnin þín tókst því ekki.
sv_se: Tyvärr, ett oväntat fel verkar ha inträffat, och din begäran lyckades inte.

source: Start Hosting
af: Begin huisves
ar: بدء الاستضافة
be: Пачаць хостынг
bg: Включване
bo: གཙོ་སྐྱོང་འགོ་འཛུགས།
ca: Allotja
de: Server starten
el: Έναρξη φιλοξενίας
es: Empezar a alojar
fa: شروع میزبانی
fr: Lancer l’hébergement
is: Hefja hýsingu
nb_no: Start vertstjening
pl: Rozpocznij hostowanie
sq: Fillo të Strehosh
sv_se: Börja vara värd
tr: Barındırmayı başlat
uk: Почати хостинг
vi: Bắt đầu Hosting

source: Start Sharing
af: Begin deel
ar: بدء المشاركة
be: Пачаць адпраўку
bg: Включване
bo: བརྒྱུད་སྐུར་འགོ་འཛུགས།
ca: Comparteix
de: Freigabe starten
el: Έναρξη διαμοιρασμού
es: Comenzar a compartir
fa: شروع اشتراک‌گذاری
fr: Lancer le partage
is: Hefja deilingu
nb_no: Start deling
pl: Rozpocznij udostępnianie
sq: Fillo të Ndash Me të Tjerë
sv_se: Börja dela
tr: Paylaşımı başlat
uk: Розпочати надсилання
vi: Bắt đầu chia sẻ

source: Starting…
af: Begin tans…
ar: يجري البدء…
be: Запуск…
bg: Включване…
bo: འགོ་འཛུགས་བཞིན་པ…
ca: S'està iniciant…
de: Starten…
el: Γίνεται εκκίνηση…
es: Comenzando…
fa: در حال شروع…
fr: Démarrage…
is: Ræsi…
nb_no: Starter …
pl: Rozpoczynanie…
sq: Po niset…
sv_se: Börjar…
tr: Başlatılıyor…
uk: Запуск…
vi: Đang bắt đầu…

source: Stop after files have been sent (disables download of individual files)
af: Stop nadat lêers verstuur is (dit deaktiveer aflaai van individuele lêers)
ar: توقف بعد إرسال الملفات (تعطيل تنزيل الملفات الفردية)
be: Спыніць пасля адпраўкі файлаў (адключае загрузку асобных файлаў)
bg: Изключване след изпращане на файловете (за изтегляне на отделни файлове махнете отметката)
bo: ཡིག་ཆ་བཏང་ཚར་བའི་རྗེས་སུ་མཚམས་ཞོག (ཡིག་ཆ་བྱེ་བྲག་གང་རུང་ཕབ་ལེན་བྱེད་མི་ཐུབ་པ་བཟོས།)
ca: Atura quan els fitxers s'hagin enviat (desactiva la baixada de fitxers individuals)
de: Beenden nachdem Dateien versendet wurden (deaktiviert Herunterladen einzelner Dateien)
el: Διακοπή μετά την αποστολή αρχείων (απενεργοποιεί τη λήψη μεμονωμένων αρχείων)
es: Detener después de enviar los archivos (desactiva la descarga de archivos individuales)
fa: پس از ارسال فایل‌ها توقف کن (بارگیری فایل‌های منفرد را غیرفعال می‌کند)
fr: Arrêter après l'envoi des fichiers (désactive le téléchargement des fichiers individuels)
is: Hætta eftir að skrár hafa verið sendar (gerir óvirkt niðurhal á stökum skrám)
pl: Zatrzymaj po wysłaniu plików (wyłącza pobieranie pojedynczych plików)
sq: Ndale pasi të jenë dërguar kartelat (çaktivizon shkarkim kartelash individuale)
sv_se: Stoppa efter att filer har skickats (inaktiverar hämtning av enskilda filer)
tr: Dosyalar gönderildikten sonra durdurulsun (tek tek dosyaların indirilmesini devre dışı bırakır)
vi: Dừng ngay sau khi các tập tin đã được gửi đi (vô hiệu hoá các phiên tải xuống của các tập tin riêng lẻ)

source: Stop Hosting
af: Staak huisvesting
ar: إيقاف الاستضافة
be: Спыніць хостынг
bg: Изключване
bo: གཙོ་སྐྱོང་མཚམས་འཇོག
ca: Deixa d'allotjar
de: Server beenden
es: Dejar de hospedar
fa: توقف میزبانی
fr: Arrêter l'hébergement
is: Stöðva hýsingu
nb_no: Stopp vertstjening
pl: Zatrzymaj hostowanie
sq: Ndale Strehimin
sv_se: Sluta vara värd
tr: Barındırmayı durdur
uk: Припинити хостинг
vi: Dừng Hosting

source: Stop Sharing
af: Staak deel
ar: إيقاف المشاركة
be: Спыніць адпраўку
bg: Изключване
bo: བརྒྱུད་སྐུར་མཚམས་འཇོག
ca: Deixa de compartir
de: Freigabe beenden
el: Διακοπή κοινής χρήσης
es: Dejar de compartir
fa: توقف اشتراک‌گذاری
fr: Arrêter le partage
is: Hætta að deila
nb_no: Stopp vertstjening
pl: Zatrzymaj udostępnianie
sq: Resht së Ndari Me të Tjerë
sv_se: Sluta dela
tr: Paylaşımı durdur
uk: Припинити надсилання
vi: Dừng chia sẻ

source: Tap here to change
af: Tik hier om te verander
ar: اضغط هنا للتغيير
be: Націсніце тут, каб змяніць
bg: За промяна докоснете тук
bo: འདིའི་ཐོག་ལ་མནན་ཏེ་འགྱུར་བ་ཐོངས།
ca: Toqueu per a canviar
de: Album auswählen
el: Πατήστε εδώ για αλλαγή
es: Clic aquí para cambiar
fa: برای تغییر روی اینجا ضربه بزنید
fr: Appuyez ici pour modifier
is: Ýttu hér til að breyta
nb_no: Trykk her for å endre
pl: Stuknij tutaj, aby zmienić
sq: Prekni këtu që të ndryshohet
sv_se: Tryck här för att ändra
tr: Değiştirmek için buraya dokunun
uk: Торкніться тут, щоб змінити
vi: Nhấn vào đây để thay đổi

source: The app needs to be open to work.
af: Die toep moet oop wees om te werk.
ar: يجب أن يكون التطبيق مفتوحا لكي يعمل.
be: Прыкладанне павінна быць адкрыта для працы.
bg: За да работи приложението, трябва да бъде отворено.
bo: བཀོལ་ཆས་འདིས་བྱེད་ལས་རྩོམ་པར་ཁ་ཕྱེ་ནས་བཞག་དགོས།
ca: Cal que obriu l'aplicació perquè funcioni.
de: Die App muss geöffnet sein um zu funktionieren.
el: Η εφαρμογή πρέπει να είναι ανοιχτή για να λειτουργεί.
es: La aplicación ha de estar abierta para funcionar.
fa: برنامه برای کارکردن نیاز به باز بودن دارد.
fr: L'application doit être ouverte pour fonctionner.
is: Forritið þarf að vera opið til að virka.
nb_no: Programmet må være åpent for å fungere.
pl: Aby aplikacja działała, musi być otwarta.
sq: Aplikacioni lyp të jetë i hapur që të funksionojë.
sv_se: Appen måste vara öppen för att fungera.
tr: Uygulamanın çalışması için açık olması gerekir.
uk: Застосунок має бути відкритим для роботи.
vi: Ứng dụng cần được mở ra để hoạt động.

source: This is a public service (disables private key)
af: Dit is ’n openbare diens (deaktiveer privaat sleutel)
ar: هذه خدمة عمومية (تُعطِّل المفتاح الخاص)
be: Гэта публічная паслуга (адключае прыватны ключ)
bg: Общодостъпна услуга (без таен ключ)
bo: འདི་ནི་སྤྱི་པའི་ཞབས་ཞུ་ཞིག་ཡིན། (སྒེར་གྱི་ལྡེ་མིག་ནུས་མེད་བཟོས།)
ca: Això és un servei públic (desactiva la clau privada)
de: Das ist ein öffentlicher Service (verwendet keinen privaten Schlüssel)
el: Αυτή είναι μια δημόσια υπηρεσία (απενεργοποιεί το ιδιωτικό κλειδί)
es: Este es un servicio público (deshabilita la clave privada)
fa: این یک خدمت عمومی است (کلید خصوصی غیرفعال است)
fr: Ceci est un service public (désactive la clé privée)
is: Þetta er opinber þjónusta (gerir einkalykil óvirkann)
nb_no: Offentlig tjeneste. (Skrur av den private nøkkelen.)
pl: To jest usługa publiczna (wyłącza klucz prywatny)
sq: Ky është një shërbim publik (çaktivizon kyç privat)
sv_se: Detta är en publik tjänst (inaktiverar privat nyckel)
tr: Bu herkese açık bir hizmettir (kişisel anahtarı devre dışı bırakır)
uk: Це загальнодоступна служба (вимикає приватний ключ)
vi: Đây là dịch vụ công cộng (vô hiệu hoá khoá key riêng tư)

source: Total size
ar: الحجم الإجمالي
bg: Общ размер
de: Gesamtgröße
fr: Taille totale
is: Heildarstærð
sv_se: Total storlek

source: Use Bridges
af: Gebruik brûe
ar: استخدم الجسور
be: Выкарыстоўвайце масты
bg: Използване на мостове
bo: ཟམ་པ་བཀོལ་སྤྱོད།
ca: Utilitza ponts
de: Benutze Brücken
el: Χρήση γεφυρών
es: Usar Puentes
fa: استفاده از پل‌ها
fr: Utiliser des ponts
is: Nota brýr
nb_no: Bruk broer
pl: Użyj mostków
sq: Përdorni Ura
sv_se: Använd broar
tr: Köprüleri Kullan
uk: Використовувати мости
vi: Sử dụng cầu Bridge

source: You added files from elsewhere while already sharing.
af: U het lêers van elders toegevoeg terwyl daar reeds gedeel word.
ar: لقد أضفت ملفات من مكان آخر أثناء المشاركة بالفعل.
be: Вы дадалі файлы з іншага месца, ужо знаходзячыся падчас раздачы.
bg: По време на споделяне са добавени файлове.
bo: ཁྱེད་ཀྱིས་བརྒྱུད་སྐུར་བྱེད་བཞིན་པའི་སྐབས་སུ། གནས་གཞན་ཞིག་ནས་ཡིག་ཆ་ཁ་སྣོན་བྱས་སོང་།
ca: Heu afegit fitxers d'un altre lloc mentre estàveu compartint.
de: Du hast Dateien von woanders hinzugefügt, während Du gerade Dateien teilst.
el: Προσθέσατε αρχεία από αλλού ενώ έχετε κάνει κοινή χρήση.
es: Has añadido un archivos de otro lugar mientras estabas compartiendo.
fa: شما فایل‌هایی را از جاهای دیگر افزودید که پیش از این به اشتراک گذاشته شده بودند.
fr: Vous avez ajouté des fichiers provenant d'ailleurs alors que vous partagez déjà.
is: Þú bættir við skrám annarstaðar frá á meðan þegar var verið að deila.
pl: Dodano pliki z innego miejsca, gdy już je udostępniono.
sq: Shtuat kartela prej gjetiu, teksa ndanit tashmë me të tjerë.
sv_se: Du lade till filer från någon annanstans medan du redan delade.
tr: Zaten paylaşırken başka yerlerden dosyalar eklediniz.
vi: Bạn đã thêm các tập tin từ một nơi khác trong khi đang chia sẻ.

source: You have Orbot installed and running, but we cannot bypass it.
af: Orbot is geïnstalleer en loop tans, maar ons kan dit nie omlei nie.
ar: لقد قمت بتثبيت ”أوربوت“ وتشغيله، لكن لا يمكننا تجاوزه.
be: У вас усталяваны і працуе Orbot, але мы не можам абысці яго.
bg: Орбот е инсталиран и работи, но не може да бъде заобиколен.
bo: ཁྱེད་ཀྱིས་ཨོར་བྷོར་ཕབ་ལེན་དང་བཀོལ་སྤྱོད་བྱེད་ཀྱི་འདུག འོན་ཀྱང་། ང་ཚོས་དེ་ལ་གཡོལ་མི་ཐུབ།
ca: Teniu l'Orbot instal·lat i en execució, però no el podem circumval·lar.
de: Orbot ist installiert und läuft, aber wir können es nicht umgehen.
el: Έχετε εγκαταστήσει και εκτελείτε το Orbot, αλλά δεν μπορούμε να το παρακάμψουμε.
es: Tiene Orbot instalado y funcionando, pero no podemos omitirlo.
fa: شما Orbot را نصب کرده و در حال اجرا دارید، اما ما نمی‌توانیم آن‌را دور بزنیم.
fr: Orbot est installé et fonctionne, mais nous ne pouvons pas contourner le système.
is: Orbot er þegar uppsett og keyrandi, en okkur er ekki leyft að fara framhjá því.
nb_no: Du har Orbot installert og kjørende, men det kan ikke forbikobles.
pl: Masz zainstalowanego i uruchomionego Orbota, ale bez dopuszczenia do obejścia.
sq: Keni Orbot-in të instaluar dhe në funksionim, por s’mund ta anashkalojmë.
sv_se: Du har Orbot installerat och igång, men vi kan inte kringgå den.
tr: Orbot kurulu ve çalışıyor, ancak onu atlayamıyoruz.
uk: У вас установлений і працює Orbot, але ми не можемо його обійти.
vi: Bạn đã cài đặt Orbot và đang chạy, nhưng chúng tôi không thể vượt qua được nó.

source: You need to enable bypass mode in Orbot settings for %@ to work while Orbot is running.
af: U moet omlei-modus in Orbot-instellings aktiveer vir %@ om te werk terwyl Orbot loop.
ar: تحتاج إلى تفعيل وضع التجاوز في إعدادات ”أوربوت“ لكي يعمل %@ أثناء تشغيل ”أوربوت“.
be: Каб %@ працаваў падчас працы Orbot, у наладах Orbot павінен быць уключаны рэжым абыходу.
bg: Трябва да включите настройката за заобикаляне в Орбот, за да може и %@ да работи.
bo: ཨོར་བྷོར་གྱི་ལས་ཀ་བྱེད་སྐབས། %@ ལ་བྱེད་ལས་རྩོམ་དུ་འཇུག་པར། ཨོར་བྷོར་གྱི་སྒྲིག་འགོད་ཁོངས་ནས། གཡོལ་བའི་རྣམ་པ་ནུས་ཡོད་བཟོ་དགོས།
ca: Cal que activeu el mode de circumval·lació a la configuració de l'Orbot perquè %@ funcioni mentre s'executa l'Orbot.
de: Du musst den Bypass-Modus in den Orbot-Einstellungen einschalten, damit %@ funktioniert während Orbot läuft.
el: Πρέπει να ενεργοποιήσετε τη λειτουργία παράκαμψης από τις ρυθμίσεις του Orbot για να λειτουργεί το %@ ενώ εκτελείται.
es: Ha de habilitar el modo de omisión en la configuración de Orbot para que %@ funcione mientras se ejecuta Orbot.
fa: شما برای اجرای %@ هم‌زمان با اجرای Orbot نیاز به فعال‌سازی حالت دور زدن در تنظیمات Orbot را دارید.
fr: Vous devez activer le mode de contournement dans les paramètres d'Orbot pour que %@ fonctionne lorsque Orbot est en cours d'exécution.
is: Þú þarft að virkja framhjáhlaupsham í stillingum Orbot til að %@ virki á meðan Orbot er í gangi.
nb_no: Du må skru på forbikobling i Orbot-innstillingene for at %@ skal fungere mens Orbot kjører.
pl: Musisz włączyć tryb obejścia w ustawieniach Orbota, aby %@ działał podczas pracy Orbota.
sq: Lypset të aktivizoni mënyrë anashkalim te rregullimet e Orbot-it që %@ të punojë ndërkohë që Orbot-i është në funksionim.
sv_se: Du måste aktivera kringåläge i Orbot-inställningarna för att %@ ska fungera medan Orbot körs.
tr: Orbot çalışırken %@ çalışması için Orbot ayarlarında atlama modunu etkinleştirmeniz gerekir.
uk: Щоб %@ працював під час роботи Orbot, потрібно увімкнути режим обходу в налаштуваннях Orbot.
vi: Bạn cần phải kích hoạt chế độ vượt bypass trong cài đặt Orbot để %@ làm việc trong khi Orbot đang chạy.

source: You need to request API access with Orbot, in order for %@ to work while Orbot is running.
af: U moet API-toegang met Orbot versoek sodat %@ kan werk terwyl Orbot loop.
ar: تحتاج إلى طلب وصول إلى API مع ”أوربوت“، حتى يعمل %@ أثناء تشغيل ”أوربوت“.
be: Вам трэба запытаць доступ да API з дапамогай Orbot, каб %@ працаваў падчас працы Orbot.
bg: За да могат Орбот и %@ да работят заедно, трябва да заявите достъп до ППИ от Орбот.
bo: ཨོར་བྷོར་གྱི་ལས་ཀ་བྱེད་སྐབས། %@ ལ་བྱེད་ལས་རྩོམ་དུ་འཇུག་པར། ཁྱེད་ཀྱིས་ཨོར་བྷོར་ལ་API ཨང་ཚབ་རེ་སྐུལ་ཞུ་དགོས།
ca: Cal que sol·liciteu accés a l'API amb l'Orbot perquè %@ funcioni mentre s'executa l'Orbot.
de: Du musst bei Orbot den API-Zugriff anfragen, damit %@ funktioniert, während Orbot läuft.
el: Πρέπει να ζητήσετε πρόσβαση στο API με το Orbot, προκειμένου το %@ να λειτουργεί ενώ εκτελείται το Orbot.
es: Debe solicitar acceso a la API con Orbot para que %@ funcione mientras se ejecuta Orbot.
fa: برای اجرای %@ هم‌زمان با اجرای Orbot ، نیاز به درخواست دسترسی API با Orbot را دارید.
fr: Vous devez demander un accès à l'API avec Orbot, afin que %@ puisse fonctionner pendant qu'Orbot est en cours d'exécution.
is: Þú þarft að biðja um aðgang að API-kerfisviðmóti fyrir Orbot, til að %@ virki á meðan Orbot er í gangi.
pl: Musisz poprosić Orbota o dostęp do interfejsu API, aby %@ działał, gdy Orbot jest uruchomiony.
sq: Lypset të kërkoni hyrje API me Orbot, që %@ të mund të punojë ndërkohë që Orbot-i është në funksionim.
sv_se: Du måste begära API-åtkomst med Orbot för att %@ ska fungera medan Orbot körs.
tr: Orbot çalışırken %@ çalışması için Orbot ile API erişimi talep etmeniz gerekir.
vi: Bạn cần phải yêu cầu truy cập API với Orbot, để %@ làm việc trong khi Orbot đang chạy.

source: Custom title
bo: མང་མོས་ཀྱི་འགོ་བརྗོད།
ca: Títol personalitzat
fa: عنوان سفارشی
nb_no: Egendefinert navn
pl: Tytuł niestandardowy
uk: Користувацька назва

source: You neeed to request API access with Orbot, in order for %@ to work while Orbot is running.
nb_no: Du må forespørre API-tilgang med Orbot for at %@ skal fungere mens Orbot kjører.
uk: Вам потрібно надіслати запит на доступ до API за допомогою Orbot, щоб %@ працював під час роботи Orbot.
