Repository: kkpan11/onionshare-ios
Catalog: Shared/*.lproj/Localizable.strings
Languages: af, ar, be, bg, bo, ca, de, el, es, fa, fr, is, nb_no, pl, sq, sv_se, tr, uk, vi

source: %1$@Anyone%1$@ with this address and private key can %1$@download%1$@ your files using the %1$@Tor Browser%1$@:
af: %1$@Enigeen%1$@ met hierdie adres en privaat sleutel kan u lêers %1$@aflaai%1$@ deur die %1$@Tor Blaaier%1$@:
ar: %1$@يمكن لأي شخص%1$@ بهذا العنوان وبهذا المفتاح الخاص أن يقوم بـ %1$@تنزيل%1$@ ملفاتك باستخدام %1$@‌متصفح تور‏%1$@:
be: %1$@Любы%1$@ з гэтым адрасам і закрытым ключом можа %1$@спампоўваць%1$@ вашы файлы з дапамогай %1$@Tor Browser%1$@:
bg: %1$@Всеки%1$@, имащ адреса и тайния ключ може да %1$@изтегли%1$@ файловете чрез %1$@Четеца Тор%1$@:
bo: %1$@Anyone%1$@ ཁ་བྱང་འདི་དང་སྒེར་གྱི་ལྡེ་མིག་འདི་གཉིས་ཡོད་ན། %1$@ཕབ་ལེན་བྱེད་ཐུབ། %1$@ ཁྱེད་ཀྱི་ཡིག་ཆ %1$@ཁྲོར་བཤེར་ཆས་བརྒྱུད་ནས%1$@:
ca: %1$@Qualsevol%1$@ amb aquesta adreça i clau privada pot %1$@baixar%1$@ els vostres fitxers utilitzant el %1$@Navegador Tor%1$@:
de: %1$@Jeder%1$@ mit dieser Adresse und dem privaten Schlüssel kann mit dem %1$@Tor-Browser%1$@ deine Dateien %1$@herunterladen%1$@:
el: %1$@Οποιοσδήποτε%1$@ με αυτή τη διεύθυνση και το ιδιωτικό κλειδί μπορεί να κάνει %1$@λήψη%1$@ των αρχείων σας με χρήση του %1$@Tor Browser%1$@:
es: %1$@Cualquiera%1$@ con esta dirección y clave privada puede %1$@descargar%1$@ tus archivos usando el %1$@Navegador Tor%1$@:
fa: %1$@هرکس%1$@ با این نشانی و کلید خصوصی می‌تواند توسط %1$@مرورگر Tor‎‏%1$@ فایل‌های شما را %1$@بارگیری کند%1$@:
fr: :%1$Toute personne%1$@ possédant cette adresse et cette clé privée peut %1$@télécharger%1$@ vos fichiers en utilisant le %1$@NavigateurTor%1$@ :
is: %1$@Hver sem er%1$@ með þetta vistfang og þennan einkalykil getur %1$@sótt%1$@ skrárnar þínar með því að nota %1$@Tor-vafrann%1$@:
nb_no: %1$@Alle%1$@ som har denne adressen og den private nøkkelen kan %1$@laste ned%1$@ filene dine med %1$@Tor-nettleseren%1$@:
pl: %1$@Każda osoba%1$@ posiadająca ten adres i klucz prywatny może %1$@pobierać%1$@ Twoje pliki za pomocą %1$@Tor Browser%1$@:
sq: %1$@Cilido%1$@ me këtë adresë dhe kyç privat mundet %1$@të shkarkojë%1$@ kartelat tuaja duke përdorur %1$@Shfletuesin Tor%1$@:
sv_se: %1$@Alla%1$@ med denna adress och privata nyckel kan %1$@hämta%1$@ dina filer med %1$@Tor Browser%1$@:
tr: Bu adrese ve kişisel anahtara sahip olan %1$@herkes%1$@ %1$@Tor Browser%1$@ kullanarak dosyalarınızı %1$@indirebilir%1$@:
uk: %1$@Будь-хто%1$@, хто має цю адресу та приватний ключ, може %1$@завантажити%1$@ ваші файли за допомогою %1$@Браузера Tor%1$@:
vi: %1$@Bất kỳ ai%1$@ có địa chỉ này và khoá key riêng tư có thể %1$@tải xuống%1$@ các tập tin của bạn bằng cách sử dụng trình duyệt %1$@Tor Browser%1$@:

source: %1$@Anyone%1$@ with this address and private key can %1$@visit your website%1$@ using the %1$@Tor Browser%1$@:
af: %1$@Enigeen%1$@ met hierdie adres en privaat sleutel kan %1$@u webwerf besoek%1$@ deur die %1$@Tor Blaaier%1$@:
ar: %1$@يمكن لأي شخص %1$@بهذا العنوان وبهذا المفتاح الخاص أن يقوم بـ%1$@زيارة موقعك الإلكتروني%1$@ باستخدام متصفح تور‮‬‏%1$@:
be: %1$@Любы%1$@ з гэтым адрасам і прыватным ключом можа %1$@наведаць ваш сайт%1$@ з дапамогай %1$@Browser%1$@:
bg: %1$@Всеки%1$@, имащ адреса и тайния ключ може да %1$@посети%1$@ страницата чрез %1$@Четеца Тор%1$@:
bo: %1$@སུ་ཞིག་ལ་%1$@ ཁ་བྱང་འདི་དང་སྒེར་གྱི་ལྡེ་མིག་འདི་གཉིས་ཡོད་ན། %1$@ཁྱེད་ཀྱི་དྲ་ཚིགས་ལྟ་ཀློག་བྱེད་ཐུབ། %1$@ སྤྱད་དེ %1$@ཁྲོར་བཤེར་ཆས%1$@:
ca: %1$@Qualsevol%1$@ amb aquesta adreça i clau privada pot %1$@visitar el vostre lloc web%1$@ utilitzant el %1$@Navegador Tor%1$@:
de: %1$@Jeder%1$@ mit dieser Adresse und dem privaten Schlüssel kann mit dem %1$@Tor Browser%1$@ deine %1$@Website besuchen%1$@:
el: %1$@Οποιοσδήποτε%1$@ με αυτή τη διεύθυνση και το ιδιωτικό κλειδί μπορεί να %1$@επισκεφθεί τον ιστότοπό σας%1$@ με χρήση του %1$@Tor Browser%1$@:
es: %1$@Cualquiera%1$@ con esta dirección y clave privada puede %1$@visitar tu website%1$@ usando el %1$@Navegador Tor%1$@:
fa: %1$@هرکس%1$@ با این نشانی و کلید خصوصی می‌تواند توسط %1$@مرورگر Tor‎‏%1$@ از %1$@وبسایت شما بازدید کند%1$@:
fr: %1$Toute personne%1$@ possédant de cette adresse et de cette clé privée peut %1$@visiter votre site web%1$@ en utilisant le %1$@NavigateurTor%1$@ :
is: %1$@Hver sem er%1$@ með þetta vistfang og þennan einkalykil getur %1$@skoðað vefsvæðið þitt%1$@ með því að nota T%1$@or-vafrann%1$@:
nb_no: %1$@Alle%1$@ som har denne adressen og den private nøkkelen kan %1$@besøke nettsiden din%1$@ med %1$@Tor-nettleseren%1$@:
pl: %1$@Każda osoba%1$@ posiadająca ten adres i klucz prywatny może %1$@odwiedzić Twoją stronę%1$@ za pomocą %1$@Tor Browser%1$@:
sq: %1$@Cilido%1$@ me këtë adresë dhe kyç privat mundet %1$@vizitojë sajtin tuaj%1$@ duke përdorur %1$@Shfletuesin Tor%1$@:
sv_se: %1$@Alla%1$@ med denna adress och privata nyckel kan %1$@besöka din webbplats%1$@ med %1$@Tor Browser%1$@:
tr: Bu adrese ve kişisel anahtara sahip olan %1$@herkes%1$@ %1$@Tor Browser%1$@ kullanarak %1$@web sitenizi ziyaret edebilir%1$@:
uk: %1$@Будь-хто%1$@, хто має цю адресу та приватний ключ, може %1$@відвідати ваш вебсайт%1$@ за допомогою %1$@Браузера Tor%1$@:
vi: %1$@Bất kỳ ai%1$@ với địa chỉ này và khoá key riêng tư có thể %1$@truy cập trang web của bạn%1$@ sử dụng trình duyệt %1$@Tor Browser%1$@:

source: %1$@Anyone%1$@ with this address can %1$@download%1$@ your files using the %1$@Tor Browser%1$@:
af: %1$@Enigeen%1$@ met hierdie adres kan u lêers %1$@aflaai%1$@ deur die %1$@Tor Blaaier%1$@:
ar: %1$@يمكن لأي شخص%1$@ بهذا العنوان أن يقوم بـ%1$@تنزيل%1$@ ملفاتك باستخدام %1$@متصفح تور‏%1$@:
be: %1$@Любы%1$@ з гэтым адрасам можа %1$@спампоўваць%1$@ вашы файлы з дапамогай %1$@Tor Browser%1$@:
bg: %1$@Всеки%1$@, имащ адреса може да %1$@изтегли%1$@ файловете чрез %1$@Четеца Тор%1$@:
bo: %1$@སུ་ཞིག་ལ་%1$@ ཁ་བྱང་འདི་ཡོད་ན། %1$@ཁྱེད་ཀྱི་ཡིག་ཆ་ཕབ་ལེན་བྱེད་ཐུབ། %1$@ སྤྱད་དེ %1$@ཁྲོར་བཤེར་ཆས%1$@:
ca: %1$@Qualsevol%1$@ amb aquesta adreça pot %1$@baixar%1$@ els vostres fitxers utilitzant el %1$@Navegador Tor%1$@:
de: %1$@Jeder%1$@ mit dieser Adresse kann mit dem %1$@Tor Browser%1$@ deine Dateien %1$@herunterladen%1$@:
el: %1$@Οποιοσδήποτε%1$@ με αυτή τη διεύθυνση μπορεί να κάνει %1$@λήψη%1$@ των αρχείων σας με χρήση του %1$@Tor Browser%1$@:
es: %1$@Cualquiera%1$@ con esta dirección puede %1$@descargar%1$@ tus archivos usando el %1$@Navegador Tor%1$@:
fa: %1$@هرکس%1$@ با این نشانی می‌تواند توسط %1$@مرورگر Tor‎‏%1$@ فایل‌های شما را %1$@بارگیری کند%1$@:
fr: %1@Toute personne%1$@ ayant cette adresse peut %1$@télécharger%1$@ vos fichiers en utilisant le %1$@ Navigateur Tor%1$@ :
is: %1$@Hver sem er%1$@ með þetta vistfang getur %1$@sótt skrárnar þínar%1$@ með því að nota %1$@Tor-vafrann%1$@:
nb_no: %1$@Alle%1$@ som har denne adressen kan %1$@laste ned%1$@ filene dine med %1$@Tor-nettleseren%1$@:
pl: %1$@Każda osoba%1$@ z tym adresem może %1$@pobierać%1$@ Twoje pliki za pomocą %1$@Tor Browser%1$@:
sq: %1$@Cilido%1$@ me këtë adresë mundet %1$@të shkarkojë%1$@ kartelat tuaja duke përdorur %1$@Shfletuesin Tor%1$@:
sv_se: %1$@Alla%1$@ med den här adressen kan %1$@hämta%1$@ dina filer med %1$@Tor Browser%1$@:
tr: Bu adrese sahip olan %1$@herkes%1$@ %1$@Tor Browser%1$@ kullanarak dosyalarınızı %1$@indirebilir%1$@:
uk: %1$@Будь-хто%1$@, хто має цю адресу, може %1$@завантажувати%1$@ ваші файли за допомогою %1$@Браузера Tor%1$@:
vi: %1$@Bất kỳ ai%1$@ với địa chỉ này có thể %1$@tải xuống%1$@ các tập tin của bạn sử dụng trình duyệt %1$@Tor Browser%1$@:

source: %1$@Anyone%1$@ with this address can %1$@visit your website%1$@ using the %1$@Tor Browser%1$@:
af: %1$@Enigeen%1$@ met hierdie adres kan %1$@u webwerf besoek%1$@ deur die %1$@Tor Blaaier%1$@:
ar: %1$@يمكن لأي شخص%1$@ بهذا العنوان أن يقوم بـ%1$@زيارة موقعك الإلكتروني%1$@ باستخدام%1$@متصفح تور‏%1$@:
be: %1$@Любы%1$@ з гэтым адрасам можа %1$@наведаць ваш сайт%1$@ з дапамогай браўзера %1$@Tor%1$@:
bg: %1$@Всеки%1$@, имащ адреса може да %1$@посети%1$@ страницата чрез %1$@Четеца Тор%1$@:
bo: %1$@སུ་ཞིག་ལ་%1$@ ཁ་བྱང་འདི་ཡོད་ན། %1$@ཁྱེད་ཀྱི་དྲ་ཚིགས་ལྟ་ཀློག་བྱེད་ཐུབ། %1$@ སྤྱད་དེ %1$@ཁྲོར་བཤེར་ཆས%1$@:
ca: %1$@Qualsevol%1$@ amb aquesta adreça pot %1$@visitar el vostre lloc web%1$@ utilitzant el %1$@Navegador Tor%1$@:
de: %1$@Jeder%1$@ mit dieser Adresse kann mit dem %1$@Tor Browser%1$@ deine %1$@Website besuchen%1$@:
el: %1$@Οποιοσδήποτε%1$@ με αυτή τη διεύθυνση μπορεί να %1$@επισκεφθεί τον ιστότοπό σας%1$@ με χρήση του %1$@Tor Browser%1$@:
es: %1$@Cualquiera%1$@ con esta dirección puede %1$@visitar tu website%1$@ usando el %1$@Navegador Tor%1$@:
fa: %1$@هرکس%1$@ با این نشانی می‌تواند توسط %1$@مرورگر Tor‎‏%1$@ از %1$@وبسایت شما بازدید کند%1$@:
fr: %1@Toute personne%1$@ ayant cette adresse peut %1$@visiter votre site web%1$@ en utilisant le %1$@Navigateur Tor%1$@ :
is: %1$@Hver sem er%1$@ með þetta vistfang getur %1$@skoðað vefsvæðið þitt%1$@ með því að nota T%1$@or-vafrann%1$@:
nb_no: %1$@Alle%1$@ som har denne adressen kan %1$@besøke nettsiden din%1$@ med %1$@Tor-nettleseren%1$@:
pl: %1$@Każda osoba%1$@ posiadająca ten adres może %1$@odwiedzić Twoją stronę%1$@ za pomocą %1$@Tor Browser%1$@:
sq: %1$@Cilido%1$@ me këtë adresë mundet %1$@të vizitojë sajtin tuaj%1$@ duke përdorur %1$@Shfletuesin Tor%1$@:
sv_se: %1$@Alla%1$@ med den här adressen kan %1$@besöka din webbplats%1$@ med %1$@Tor Browser%1$@:
tr: Bu adrese sahip olan %1$@herkes%1$@ %1$@Tor Browser%1$@ kullanarak %1$@web sitenizi ziyaret edebilir%1$@:
uk: %1$@Будь-хто%1$@, хто має цю адресу, може %1$@відвідати ваш вебсайт%1$@ за допомогою %1$@Браузера Tor%1$@:
vi: %1$@Bất kỳ ai%1$@ với địa chỉ này có thể %1$@truy cập trang web của bạn%1$@ sử dụng trình duyệt %1$@Tor Browser%1$@:

source: Access Token
af: Toegangsteken
ar: شارة الوصول
be: Токен доступу
bg: Код за достъп
bo: ཆོག་འཐུས་མཚོན་རྟགས།
ca: Testimoni d'accés
de: Zugangstoken
el: Αναγνωριστικό πρόσβασης
es: Token de Acceso
fa: رمز دسترسی
fr: jeton d’accès
is: Aðgangsteikn
nb_no: Tilgangssymbol
pl: Token dostępu
sq: Token Hyrjesh
sv_se: Åtkomsttoken
tr: Erişim Belirteci
uk: Токен доступу
vi: Mã Token truy cập

source: Add Files
af: Voeg lêers toe
ar: إضافة الملفات
be: Дадаць файлы
bg: Добавяне на файлове
bo: ཡིག་ཆ་ཁ་སྣོན།
ca: Afegeix fitxers
de: Dateien hinzufügen
el: Προσθήκη αρχείων
es: Añadir archivos
fa: افزودن فایل
fr: Ajouter des fichiers
is: Bæta við skrám
nb_no: Legg til filer
pl: Dodaj pliki
sq: Shtoni Kartela
sv_se: Lägga till filer
tr: Dosya ekle
uk: Додати файли
vi: Thêm tập tin

source: Add Folder
af: Voeg vouer toe
ar: إضافة مجلد
be: Дадаць тэчку
bg: Добавяне на папка
bo: ཡིག་སྒམ་ཁ་སྣོན།
ca: Afegeix una carpeta
de: Ordner hinzufügen
el: Προσθήκη φακέλου
es: Añadir carpeta
fa: افزودن پوشه
fr: Ajouter un dossier
is: Bæta við möppu
nb_no: Legg til mappe
pl: Dodaj folder
sq: Shtoni Dosje
sv_se: Lägg till mapp
tr: Klasör ekle
uk: Додати теку
vi: Thêm thư mục

source: Add Photos
af: Voeg foto’s toe
ar: إضافة صور
be: Дадаць фатаграфіі
bg: Добавяне на изображения
bo: པར་རིས་ཁ་སྣོན།
ca: Afegeix fotos
de: Fotos hinzufügen
el: Προσθήκη φωτογραφιών
es: Añadir fotos
fa: افزودن عکس‌ها
fr: Ajouter des images
is: Bæta við ljósmyndum
nb_no: Legg til bilder
pl: Dodaj zdjęcia
sq: Shtoni Foto
sv_se: Lägg till foton
tr: Fotoğraf ekle
uk: Додати світлини
vi: Thêm hình ảnh

source: Adding to %@…
af: Voeg tans toe tot %@…
ar: تجري الإضافة إلى %@…
be: Дадаванне ў %@…
bg: Добавяне в %@…
bo: %@…ལ་ཁ་སྣོན།
ca: S'està afegint a %@…
de: Zu %@ hinzufügen…
el: Προσθήκη στο %@…
es: Añadiendo a %@…
fa: در حال افزودن به %@…
fr: Ajouté à %@…
is: Bæti í %@…
nb_no: Legger til i %@ …
pl: Dodawanie do %@…
sq: Po shtohet te %@…
sv_se: Lägger till %@…
tr: %@ içine ekleniyor…
uk: Додавання до %@…
vi: Đang thêm vào %@…

source: An error occurred
ar: لقد حدث خطأ
bg: Възникна грешка
de: Fehler aufgetreten
fr: Une erreur s'est produite
is: Villa kom upp
sv_se: Ett fel uppstod

source: Cancel
af: Kanselleer
ar: إلغاء
be: Адмяніць
bg: Отказ
bo: ཕྱིར་འཐེན།
ca: Cancel·la
de: Abbrechen
el: Άκυρο
es: Cancelar
fa: لغو
fr: Annuler
is: Hætta við
nb_no: Avbryt
pl: Anuluj
sq: Anuloje
sv_se: Avbryt
tr: İptal
uk: Скасувати
vi: Hủy bỏ

source: compressed
ar: مضغوط
bg: компресирано
de: komprimiert
fr: compressé
is: þjappað
sv_se: komprimerad

source: Couldn't add item!
af: Kon nie item toevoeg nie!
ar: تعذرت إضافة العنصر!
be: Не атрымалася дадаць элемент!
bg: Елементът не е добавен!
bo: རྣམ་གྲངས་ཁ་སྣོན་བྱེད་ཐུབ་མ་སོང་།
ca: No s'ha pogut afegir.
de: Konnte Element nicht hinzufügen!
el: Δεν ήταν δυνατή η προσθήκη στοιχείου!
es: ¡No se pudo agregar nota!
fa: مورد افزودن نشد!
fr: Impossible d'ajouter un élément !
is: Gat ekki bætt við atriði!
nb_no: Kunne ikke legge til element.
pl: Nie można dodać elementu!
sq: S’u shtua dot objekt!
sv_se: Det gick inte att lägga till objektet!
tr: Öge eklenemedi!
uk: Не вдалося додати елемент!
vi: Đã không thể thêm mục!

source: Custom title (%d characters max)
ar: عنوان مخصص (%d حرف كحد أقصى)
bg: Заглавие на раздела (макс. %d знака)
de: Benutzerdefinierter Titel (maximal %d Zeichen)
es: Título personalizado (%d caracteres máx.)
fr: Titre personnalisé (%d caractères max)
is: Sérsniðinn titill (hámark %d stafir)
sv_se: Anpassad titel (max %d tecken)

source: Done
af: Gereed
ar: تم
be: Гатова
bg: Готово
bo: གྲུབ།
ca: Fet
de: Fertig
el: Έτοιμο
es: Hecho
fa: انجام شد
fr: Terminé
is: Búið
nb_no: Ferdig
pl: Gotowe
sq: U bë
sv_se: Klar
tr: Bitti
uk: Готово
vi: Hoàn tất

source: Download Files
ar: تنزيل الملفات
bg: Изтегляне на файлове
de: Datei herunterladen
sv_se: Hämta filer

source: Filename
ar: اسم الملف
bg: Име на файла
de: Dateiname
fr: Nom de fichier
is: Skráarheiti
sv_se: Filnamn

source: Go to Orbot Settings
af: Gaan na Orbot-instellings
ar: انتقل إلى إعدادات ”أوربوت“
be: Перайдзіце да налад Orbot
bg: Настройки на Орбот
bo: ཨོར་བྷོར་གྱི་སྒྲིག་འགོད་ནང་དུ་ཕེབས།
ca: Vés a la Configuració de l'Orbot
de: Gehe zu Orbot-Einstellungen
el: Μετάβαση στις ρυθμίσεις Orbot
es: Ir a la configuración de Orbot
fa: به تنظیمات Orbot بروید
fr: Allez dans les paramètres d'Orbot
is: Fara í stillingar Orbot
nb_no: Gå til Orbot-innstillingene
pl: Przejdź do ustawień Orbota
sq: Kalo te Rregullimet e Orbot-it
sv_se: Gå till Orbot-inställningar
tr: Orbot Ayarlarına Git
uk: Перейти до налаштування Orbot
vi: Đi tới cài đặt Orbot

source: Go to the app to share!
af: Gaan na die toep om te deel!
ar: اذهب إلى التطبيق للمشاركة!
be: Перайдзіце ў праграму, каб падзяліцца!
bg: За да споделяте, отворете приложението!
bo: བཀོལ་ཆས་ཀྱི་ནང་དུ་ཕེབས་ཏེ་བརྒྱུད་སྐུར་བྱོས།
ca: Vés a l'aplicació per a compartir-ho.
de: Gehe zur App zum Teilen!
el: Μεταβείτε στην εφαρμογή για κοινή χρήση!
es: ¡Ir a la aplicación para compartir!
fa: برای اشتراک‌گذاری به برنامه بروید!
fr: Allez sur l'application pour partager !
is: Farðu í forritið til að deila!
nb_no: Gå til programmet for å dele
pl: Przejdź do aplikacji, aby udostępnić!
sq: Kalo te aplikacioni për ndarje!
sv_se: Gå till appen för att dela!
tr: Paylaşmak için uygulamaya gidin!
uk: Перейдіть до застосунку, щоб поділитися!
vi: ĐI tới App Store để chia sẻ!

source: Host
af: Gasheer
ar: المضيف
be: Хост
bg: Уеб страница
bo: གཙོ་སྐྱོང་།
ca: Amfitrió
de: Website
fa: میزبان
fr: Hôte
is: Hýsilvél
nb_no: Vert
sq: Strehë
sv_se: Värd
tr: Barındır
uk: Хост
vi: Host trang web

source: Hosting
af: Huisves tans
ar: الاستضافة
be: Хостынг
bg: Достъпна
bo: གཙོ་སྐྱོང་བྱེད་བཞིན་པ།
ca: S'està allotjant
de: Server läuft
el: Φιλοξενία
es: Alojamiento
fa: میزبانی
fr: Hébergeur
is: Hýsing
nb_no: Vertstjening
pl: Hostowanie
sq: Strehim
sv_se: Värdskap
tr: Barındır
uk: Хостинг
vi: Đang chạy Hosting máy chủ

source: Internal Tor error. Should not happen. Please reinstall!
af: Interne Tor-fout. Moet nie gebeur nie. Herinstalleer asb.!
ar: خطأ داخلي في تور. لا ينبغي أن يحدث. الرجاء إعادة التثبيت!
be: Унутраная памылка Тор. Такога не павінна было адбыцца. Калі ласка, пераўсталюеце!
bg: Вътрешна грешка на Тор. Не би трябвало да възниква. Преинсталирайте!
bo: ཁྲོར་ནང་ཁུལ་གྱི་སྐྱོན་ཆ། འབྱུང་མི་འོས། བསྐྱར་དུ་ནང་འཇུག་བྱེད་རོགས།
ca: Error intern del Tor. No hauria d'ocórrer. Reinstal·leu.
de: Tor-interner Fehler. Das sollte nicht passieren. Bitte neu installieren!
el: Εσωτερικό σφάλμα Tor. Δεν πρέπει να συμβεί. Παρακαλούμε εγκαταστήστε ξανά!
es: Error interno de Tor. No debería suceder. ¡Por favor reinstale!
fa: خطای درونی Tor. نباید اتفاق بیافتد. لطفاً دوباره نصب کنید!
fr: Erreur interne de Tor. Cela ne devrait pas arriver. Veuillez réinstaller !
is: Innri villa í Tor, ætti aldrei að gerast. Settu upp aftur!
nb_no: Intern Tor-feil. Dette skal ikke skje. Reinstaller.
pl: Wewnętrzny błąd Tor. Nie powinien wystąpić. Proszę przeinstalować!
sq: Gabim Tor i Brendshëm. S’duhet të ndodhte. Ju lutemi, riinstalojeni!
sv_se: Internt Tor-fel. Borde inte hända. Ominstallera!
tr: Dahili Tor hatası. Olmaması gerekirdi. Lütfen yeniden kurun!
uk: Внутрішня помилка Tor. Такого не повинно було статися. Будь ласка, перевстановіть!
vi: Lỗi Tor nội bộ. Điều này không nên xảy ra. Xin hãy cài đặt lại!

source: Menu
af: Kieslys
ar: القائمة
be: Меню
bg: Меню
bo: ཐོ་གཞུང་།
ca: Menú
de: Menü
el: Μενού
es: Menú
fa: فهرست
is: Valmynd
nb_no: Meny
sv_se: Meny
tr: Menü
uk: Меню

source: New files while running
af: Nuwe lêers tydens deel
ar: ملفات جديدة أثناء التشغيل
be: Новыя файлы падчас працы
bg: Нови файлове
bo: བརྒྱུད་སྐུར་བྱེད་སྐབས་སུ་ཡིག་ཆ་གསར་པ་ཁ་སྣོན།
ca: Fitxers nous mentre s'executa
de: Dateien hinzugefügt
el: Νέα αρχεία κατά την εκτέλεση
es: Nuevos archivos mientras se ejecuta
fa: فایل‌های جدید هنگام اجرا
fr: Nouveaux fichiers en cours d'exécution
is: Nýjar skrár á meðan er í gangi
nb_no: Ny filer under kjøring
pl: Nowe pliki podczas pracy
sq: Kartela të reja teksa xhirohej
sv_se: Nya filer under körning
tr: Çalışırken yeni dosyalar
uk: Нові файли під час роботи
vi: Tập tin mới trong khi chạy

source: No albums
af: Geen albums
ar: لا ألبومات
be: Няма альбомаў
bg: Няма албуми
bo: པར་མཛོད་མི་འདུག
ca: Cap àlbum
de: Keine Alben
el: Δεν υπάρχουν άλμπουμ
es: Sin álbumes
fa: هیچ آلبومی نیست
fr: Aucun album
is: Engin albúm
nb_no: Ingen album
pl: Brak albumów
sq: Pa albume
sv_se: Inga album
tr: Albüm yok
uk: Немає альбомів
vi: Không có Album

source: Nothing here yet.
af: Nog niks hier nie.
ar: لا شيء هنا حتى الآن.
be: Тут яшчэ нічога няма.
bg: Все още няма нищо.
bo: འདི་ན་ད་དུང་ཅི་ཡང་མི་འདུག
ca: Encara no hi ha res.
de: Noch nichts da.
el: Τίποτα εδώ ακόμα.
es: Nada aquí todavía.
fa: چیزی اینجا نیست.
fr: Aucun fichier n'est sélectionné pour le moment.
is: Ekkert hér ennþá.
nb_no: Ingenting her enda.
pl: Nic tu nie ma.
sq: Ende pa gjë këtu.
sv_se: Inget här ännu.
tr: Burada henüz bir şey yok.
uk: Тут поки що нічого немає.
vi: Chưa có gì ở đây.

source: Orbot could not be opened!
af: Orbot kon nie geopen word nie!
ar: لقد تعذر فتح ”أوربوت“!
be: Не ўдалося адкрыць Orbot!
bg: Orbot не може да бъде отворен!
bo: ཨོར་བྷོར་ཁ་འབྱེད་ཐུབ་མ་སོང་།
ca: No s'ha pogut obrir l'Orbot.
de: Orbot konnte nicht geöffnet werden!
el: Το Orbot δεν μπόρεσε να ανοίξει!
es: ¡Orbot no se pudo abrir!
fa: Orbot باز نشد!
fr: Orbot n'a pas pu être ouvert !
is: Ekki náðist að opna Orbot!
nb_no: Kunne ikke åpne Orbot.
pl: Nie można otworzyć Orbota!
sq: Orbot-i s’u hap dot!
sv_se: Orbot kunde inte öppnas!
tr: Orbot açılamadı!
uk: Не вдалося відкрити Orbot!
vi: Đã không thể mở được Orbot!

source: Orbot Detected
af: Orbot bespeur
ar: تم اكتشاف ”أوربوت“
be: Orbot выяўлены
bg: Открит е Орбот
bo: ཨོར་བྷོར་རྩད་གཅོད་བྱུང་སོང་།
ca: S'ha detectat l'Orbot
de: Orbot erkannt
el: Εντοπίστηκε το Orbot
es: Orbot Detectado
fa: Orbot شناسایی شد
fr: Orbot détecté
is: Orbot fannst
nb_no: Orbot oppdaget
pl: Wykryto Orbota
sq: U pikas Orbot
sv_se: Orbot upptäckt
tr: Orbot Algılandı
uk: Виявлено Orbot
vi: Đã phát hiện được Orbot

source: Orbot running, but not allowed to bypass.
af: Orbot loop tans, maar mag nie omlei nie.
ar: ”أوربوت“ قيد التشغيل، لكن لا يُسمح له بالتجاوز.
be: Orbot працуе, але абыход забаронены.
bg: Орбот работи и е забранено да бъде заобиколен.
bo: ཨོར་བྷོར་གྱིས་བྱེད་ལས་རྩོམ་བཞིན་འདུག འོན་ཀྱང་། གཡོལ་བཅུག་མ་སོང་།
ca: Orbot en execució, però sense permís per a circumval·lar.
de: Orbot läuft, aber nicht zur Umgehung berechtigt.
el: Το Orbot εκτελείται, αλλά δεν επιτρέπεται η παράκαμψη.
es: Orbot en funcionamiento, pero no se le permite saltar.
fa: Orbot در حار اجرا است، اما اجازه دور زدن ندارد.
fr: Orbot fonctionne, mais ne peut pas contourner.
is: Orbot er keyrandi, en ekki leyft að fara framhjá.
nb_no: Orbot kjører, men klarer ikke å forbikoble.
pl: Orbot uruchomiony, ale nie dopuszczony do obejścia.
sq: Orbot në funksionim, por jo i lejuar të anashkalojë.
sv_se: Orbot körs, men tillåts inte att kringgå.
tr: Orbot çalışıyor, ancak atlamasına izin verilmiyor.
uk: Orbot запущений, але його не дозволено обходити.
vi: Orbot đang chạy, nhưng nó không được phép vượt qua.

source: Paste API token here
af: Plak API-teken hier
ar: لصق شارة API هنا
be: Устаўце сюды токен API
bg: Поставете код за ППИ
bo: འདིར་API ཨང་ཚབ་འདིར་སྦྱོར།
ca: Enganxeu el testimoni de l'API aquí
de: API-Token hier einfügen
el: Επικολλήστε το αναγνωριστικό API εδώ
es: Pegue el API token aquí
fa: رمز API را اینجا جایگذاری کنید
fr: Collez votre jeton d'API ici
is: Límdu API-teikn hér
nb_no: Lim inn API-symbolet her
pl: Wklej tutaj token API
sq: Ngjiteni token-in e API-t këtu
sv_se: Klistra in API-token här
tr: API belirtecini buraya yapıştırın
uk: Вставте токен API сюди
vi: Dán mã Token API tại đây

source: Permit third-party resources (don't send Content Security Policy header)
af: Staan derdepartyhulpbronne toe (moenie inhoudsekerheidsbeleidkop stuur nie)
ar: السماح لموارد الجهات الخارجية (لا ترسل ترويسة سياسة أمان المحتوى)
be: Дазволіць староннія рэсурсы (не адпраўляць загаловак палітыкі бяспекі кантэнту)
bg: Разрешаване на странични ресурси (не изпраща заглавка на CSP)
bo: ཕྱོགས་གསུམ་པའི་རྒྱུ་ཆར་ཆོག་མཆན་སྤྲོད། (ནང་དོན་བདེ་འཇགས་སྲིད་ཇུས་ཀྱི་འགོ་བརྗོད་མ་གཏོང་།)
ca: Permet recursos de tercers (no envia la capçalera Content Security Policy)
de: Erlaube Resourcen anderer Anbieter (keinen Content Security Policy Header verwenden)
el: Να επιτρέπονται πόροι τρίτων (να μην αποστέλλεται η κεφαλίδα Πολιτική ασφάλειας περιεχομένου)
es: Permitir recursos de terceros (no enviar la cabecera de la Política de Seguridad de Contenidos)
fa: اجازه دادن منابع شخص ثالث (سرتیتر سیاست امنیت محتوا فرستاده نشود)
fr: Autoriser les ressources tierces (ne pas envoyer d'en-tête de politique de sécurité du contenu)
is: Heimila tilföng frá utanaðkomandi aðilum (ekki senda haus fyrir öryggisstefnu efnis - Content Security Policy)
pl: Zezwól na zasoby innych stron (nie wysyłaj nagłówka Content Security Policy)
sq: Lejo burime palësh të treta (mos dërgo krye Content Security Policy)
sv_se: Tillåt tredjepartsresurser (skicka inte innehållssäkerhetspolicyns rubrik)
tr: Üçüncü taraf kaynaklara izin verilsin (içerik güvenliği ilkesi üst bilgileri gönderilmesin)
vi: Cho phép các tài nguyên của bên thứ ba (không gửi tiêu đề Chính sách Bảo mật Nội dung)
